{
    "merch": [
        {
            "title": "Men's T-Shirt",
            "description": "This is our best seller for a reason. Relaxed, tailored and ultra-comfortable, you'll love the way you look in this durable, reliable classic.",
            "specific": [
                "Brand: Fruit of the Loom | Product ID: 3930",
                "100% pre-shrunk cotton (heather gray color is 90% cotton/10% polyester, light heather gray is 98% cotton/2% polyester, heather black and safety yellow are 50% cotton/50% polyester) | Fabric Weight: 5.0 oz (mid-weight)",
                "Double-stitched seams at shoulder, sleeve, collar and waist",
                "Tear-away label for added comfort",
                "Imported; processed and printed in the U.S.A.",
                "Size 3XL available for colors: white, black, navy, royal, bright green, red, light heather gray, forest green, orange, burgundy, purple, heather gray, charcoal, heather black, turquoise, denim, yellow, aquatic blue",
                "Size 4XL available for colors: white, black, navy, royal, red, light heather gray, forest green, orange, heather gray, charcoal, heather black, denim, yellow, aquatic blue",
                "Size 5XL and 6XL available for colors: white, black, navy, royal, red, light heather gray, forest green, heather gray, charcoal, heather black"
            ],
            "img": "codesydney-mens-t-shirt.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+mens+t-shirt-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-210-7"
        },
        {
            "title": "Men's Premium Hoodie",
            "description": "If you're looking for a top-quality, instant-favorite sweatshirt, you've come to the right place! Our Premium Hoodie is everything you could ask for: it's warm and cozy, heavyweight and roomy, and built to last.",
            "specific": [
                "80% cotton / 20% polyester (heather gray is 85% cotton / 15% rayon, heather denim and charcoal gray are 60% cotton, 40% polyester)| Fabric weight: 8.3 oz (midweight)",
                "Contrasting, complementary-colored drawstring and inner necktape",
                "Stitched slit inside kangaroo-style pocket and a small loop inside the hood for headphone usage",
                "Reinforced cuffs and waist",
                "Combed-cotton exterior, fuzzy fleece interior",
                "Imported garment, processed and printed in the U.S.A.",
                "Sizes 3XL, 4XL & 5XL added for colors: white, navy, black & heather grey"
            ],
            "img": "codesydney-mens-premium-hoodie.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+mens+premium+hoodie-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-20-22"
        },
        {
            "title": "Women's T-Shirt",
            "description": "This classic tee offers plenty of room and is ideal for most body types. Contoured and side seamed for a feminine fit ITEM RUNS SMALL.",
            "specific": [
                "Brand: Fruit of the Loom | Product ID: L3930R",
                "100% preshrunk cotton (heather gray is 90% cotton/10% polyester. Heather Pink, Purple, Coral & Black are 50% cotton/50% polyester) | Fabric Weight: 5.0 oz (mid-weight)",
                "Product runs small, check size chart",
                "Double-stitched seams at shoulder, sleeve, collar and waist",
                "Durable and reliable",
                "Tear-away label for added comfort",
                "Available in a wide variety of colors",
                "Imported; processed and printed in the U.S.A.",
                "Size 3XL available for colors: white, black, navy, charcoal, purple, heather gray, red, purple heather & heather black"
            ],
            "img": "codesydney-womens-t-shirt.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+womens+t-shirt-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-347-8"
        },
        {
            "title": "Women's Premium Hoodie",
            "description": "If you're looking for a top-quality, instant-favorite sweatshirt, you've come to the right place! Our Premium Hoodie from our t Collection is everything you could ask for: it's warm and cozy with a tailored and feminine fit, and it's built to last. This item runs small.",
            "specific": [
                "Brand: Spreadshirt",
                "80% cotton / 20% polyester (heather gray is 85% cotton / 15% rayon, heather denim and charcoal gray are 60% cotton, 40% polyester)| Fabric weight: 8.3 oz (midweight)",
                "Contrasting, complementary-colored drawstring and inner necktape",
                "Stitched slit inside kangaroo-style pocket and a small loop inside the hood for headphone usage",
                "Reinforced cuffs and waist",
                "Combed-cotton exterior, fuzzy fleece interior",
                "Imported garment, processed and printed in the U.S.A.",
                "Size: 3XL added for colors: white, navy, black & heather grey"
            ],
            "img": "codesydney-womens-premium-hoodie.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+womens+premium+hoodie-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-444-23"
        },
        {
            "title": "Code.Sydney Bag",
            "description": "Perfect for students, businessmen on the go or your favorite local hipster who needs to carry his laptop with him on his vintage bike, this computer backpack has all the bells and whistles. Dedicated padded laptop storage, a guaranteed-to-keep-your-stuff-organized interior, headphone port… what more could you need?",
            "specific": [
                "600 denier polyester canvas",
                "Dedicated padded exterior padded laptop compartment with side-entry",
                "Fits most 17” laptop computers. Depth is approx 7”",
                "Front-zippered pocket with organizer panel and headphone port",
                "Imported garment; processed and printed in the U.S.A.",
                "Not intended for use by children 12 and under"
            ],
            "img": "codesydney-bag.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+computer+backpack-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-1157-33"
        },
        {
            "title": "Code.Sydney Cap",
            "description": "This 5-panel, flexfit, low-profile baseball cap is a great wear. It's perfect for teams or individuals, for the field or the street. The addition of spandex to the material makes for a form-fit, and the extras like a sewn-in sweatband and embroidered ventilation holes make this piece a smart buy.",
            "specific": [
                "Brand: Flexfit | Product ID: 5001",
                "97% Cotton/3% Spandex",
                "Structured, firm front panel with low, flexible fit",
                "5-panel cap with reinforced pro-stitching throughout",
                "embroidered eyelets for ventilation",
                "Matching color undervisor",
                "Imported; processed and printed in the USA"
            ],
            "img": "codesydney-cap.jpg",
            "link": "https://www.spreadshirt.com.au/shop/design/codesydney+baseball+cap-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-129-34"
        }
    ],
    "testimonials":[
        {
          "name": "Carly Stanley",
          "title": "CEO & Founder, Deadly Connections Community and Justice Services Inc (DCCAJS)",
          "testimonial": "This has been the second time that Deadly Connections have engaged Code.Sydney on an IT project. The first was when I requested them to develop a landing page as an interim while waiting for the full website. Even though Code.Sydney are a volunteer group of developers, their dedication to the satisfactory completion of their projects is undertaken with the utmost professionalism. Code.Sydney kept me updated every step of the way ensuring that every detail is followed and well-executed. Another key differentiator is their level of support after going live, they are always ready to answer our call when help is needed and a regular monthly report of website activities is being generated which can help us determine future improvements.",
          "avatar": "app_taskstech.png"
        },
        {
          "name": "Sue Diserens ",
          "title": "Hon. Secretary and Convenor 2022, City of Parramatta Eisteddfod Society Inc.",
          "testimonial": "The ethos and ethics of Code Sydney impressed the members of the Society. Code.Sydney was engaged by the Eisteddfod Society to design, produce and launch a brand new website that provided links to an established performance booking system.The new Website evolved quickly under the guidance of Team Leader, Legendary Stephen. Frequent and precise communication from Stephen and Engramar demonstrated the commitment from the team. Importantly Team Code Sydney was focused on delivering the messages and image that the Eisteddfod Society aimed to convey. During the weekly online meetings we witnessed the Fab Five collaborating to tweak features of the website.New outstanding website successfully launched and lauded by all! First online entries in the Eisteddfod received on 7 th February, 2022. Goal achieved! Thank you Code Sydney. The City of Parramatta Eisteddfod Society Inc wishes to bestow an Award of Excellence on Team Code.Sydney.",
          "avatar": "app_taskstech.png"
        },
        {
          "name": "Ling-Pei Lin",
          "title": "Volunteer worker for two Sydney-based NFPs",
          "testimonial": "Thank you, Code.Sydney for recommending Kevin Foong to work on the PropertyExtractor project. It has been a pleasure working with himthroughout the journey. He is very responsive and always helpful from prototyping until final delivery. I learnt that he is one of the best mentors in Code.Sydney. Above all, I am most grateful for Kevin’s initiative and guidance to successfully develop a working prototype that my stakeholders are happy to use hence allowing my project to proceed to the next stage. May Code.Sydney and Kevin keep up the good work!",
          "avatar": "app_taskstech.png"
        }, 
        {
          "name": "Tim",
          "title": "CS-5 Cohort (Python Immersive Course)",
          "testimonial": "Highly Recommended. Take it from me, I have a dozen uncompleted Udemy Python & Flask courses sitting on my laptop. This course takes you from Python basics to a published web app in 5 weeks in a supportive and collaborative small group with two amazing mentors. The two mentors are always on hand to help and offer insights from their own vast industry experience - priceless!",
          "avatar": "app_taskstech.png"
        }, 
        {
          "name": "Geoff",
          "title": "CS-5 Cohort (Python Immersive Course)",
          "testimonial": "I went in this course looking for a solid introduction to Flask. This course delivered that and much, much, more. The mentors were very generous in sharing their experience in the end to end development of a Web app, and I left with a portfolio project hosted in the cloud, and the opportunity to apply these skills to well managed projects. So a big thankyou to Code.Sydney for providing this extremely valuable course!",
          "avatar": "app_taskstech.png"
        },
        {
          "name": "Scott",
          "title": "CS-5 Cohort (Python Immersive Course)",
          "testimonial": "This course was a great introduction to Python and Flask - getting you to a point where you can code a basic web app. It also paves the way for further learning. The face to face meet ups really help and the support provided by the teachers is terrific - they are more willing to help the students when needed.",
          "avatar": "app_taskstech.png"
        },
        {
          "name": "Samundra",
          "title": "CS-6 Cohort (Python Immersive Course)",
          "testimonial": "It was a great learning experience. Specially mentors were friendly and responsive. The method of learning was based on practical approach so fun to go through. I would definitely recommend others for this course.",
          "avatar": "app_taskstech.png"
        }
    ]
}