{
  "techies4good": [
    {
      "title": "Promie Yutasane",
      "description": "Promie is a Full-stack Software Engineer specialising in the JavaScript ecosystem, with expertise in TypeScript, NodeJS, Express, NestJS, NextJS, PostgreSQL, and AWS services, backed by DevOps experience. He holds a Master of IT from UNSW, focusing on Database Systems and E-Commerce Systems. Currently, at Nine Entertainment on the 9Now Identity team, he plays a key role in enhancing the Single Sign-On service. Promie is dedicated to the software engineering community, mentoring new developers, standardising GitHub processes, and implementing GitHub Actions to improve the CI/CD pipeline.",
      "img": "t4g-promie.png",
      "link": "https://www.linkedin.com/in/promie-yutasane/"
    },
    {
      "title": "Phil Gerard Soto",
      "description": "Phil, an experienced data engineer, leads end-to-end data projects, from ingesting data from various systems to modeling, transforming, and visualising data. Beyond his technical expertise, he actively contributes as a mentor to the Data Engineering Pilipinas Community and serves as a project lead at Open Source Software PH.",
      "img": "t4g-phil.png",
      "link": "https://www.linkedin.com/in/philgerardsoto/"
    },
    {
      "title": "Emily Jo Vizmonte",
      "description": "Emily is an experienced data scientist with expertise in clustering, predictive modeling, and text mining using traditional and non-traditional data. Proficient in Python, SQL, SAS, PowerBI, and AI tools. Proven research skills with publications about impactful change and strategic insights.",
      "img": "t4g-emily.png",
      "link": "https://www.linkedin.com/in/emily-jo-vizmonte-b7a09380/"
    }
  ],
  "apps4good": [
    {
      "title": "Classified Ads App Template",
      "description": "Classified Ads App Template can be customised to showcase products and services for non-profits and charities. You can check out a sample live implementation using the link below.",
      "img": "a4g-classifieds.png",
      "link": "https://www.ustaa.au/"
    }
  ],
  "portfolios": [
    {
      "title": "CSIRO Sentinel-1 SAR image dataset of oil- and non-oil features for machine learning ( Deep Learning )",
      "description": "Danielle Meer has built a proof-of-concept AI model that utilises various satellite images of bodies of water from Southeast Asia and Australia as captured by the Sentinel-1 Synthetic Aperture Radar (SAR). The AI model then classifies these images to detect possible oil spill locations with an accuracy of 91%.",
      "img": "danielle.png",
      "link": "https://www.kaggle.com/code/daniellebagaforomeer/oil-detection-in-sentinel-1-satellite-images"
    },
    {
      "title": "MongoDB Data Extraction and Web Scraping",
      "description": "Shoutout to Girard Tabañag and 'The Crow' for showcasing their recent accomplishments while progressing through the Python for Everybody course. They've successfully developed handy tools for web scraping, extracting documents from MongoDB, and seamlessly exporting them to spreadsheets. Keep up the great work and stay curious.",
      "img": "girard.png",
      "link": "https://github.com/codesydney/cd-block-py-2024-04-001"
    }
  ],
  "merch": [
    {
      "title": "Django T-Shirt",
      "description": "Support Django development by buying their T-Shirt or by donating to the Django Software Foundation.",
      "img": "django-t-shirt.jpg",
      "link": "https://django.threadless.com/designs/django/mens/t-shirt"
    },
    {
      "title": "Classic Code.Sydney T-Shirt",
      "description": "This is our best seller for a reason. Relaxed, tailored and ultra-comfortable, you'll love the way you look in this durable, reliable classic.",
      "specific": [
        "Brand: Fruit of the Loom | Product ID: 3930",
        "100% pre-shrunk cotton (heather gray color is 90% cotton/10% polyester, light heather gray is 98% cotton/2% polyester, heather black and safety yellow are 50% cotton/50% polyester) | Fabric Weight: 5.0 oz (mid-weight)",
        "Double-stitched seams at shoulder, sleeve, collar and waist",
        "Tear-away label for added comfort",
        "Imported; processed and printed in the U.S.A.",
        "Size 3XL available for colors: white, black, navy, royal, bright green, red, light heather gray, forest green, orange, burgundy, purple, heather gray, charcoal, heather black, turquoise, denim, yellow, aquatic blue",
        "Size 4XL available for colors: white, black, navy, royal, red, light heather gray, forest green, orange, heather gray, charcoal, heather black, denim, yellow, aquatic blue",
        "Size 5XL and 6XL available for colors: white, black, navy, royal, red, light heather gray, forest green, heather gray, charcoal, heather black"
      ],
      "img": "codesydney-t-shirt.jpg",
      "link": "https://www.spreadshirt.com.au/shop/design/codesydney+mens+t-shirt-D5efdbfcc2051764d0ed6ec13?sellable=jwon4NnxjgunyLrAE24r-210-7"
    }
  ],
  "testimonials": [
    {
      "name": "Carly Stanley",
      "title": "CEO & Founder, Deadly Connections Community and Justice Services Inc (DCCAJS)",
      "testimonial": "This has been the second time that Deadly Connections have engaged Code.Sydney on an IT project. The first was when I requested them to develop a landing page as an interim while waiting for the full website. Even though Code.Sydney are a volunteer group of developers, their dedication to the satisfactory completion of their projects is undertaken with the utmost professionalism. Code.Sydney kept me updated every step of the way ensuring that every detail is followed and well-executed. Another key differentiator is their level of support after going live, they are always ready to answer our call when help is needed and a regular monthly report of website activities is being generated which can help us determine future improvements."
    },
    {
      "name": "Sue Diserens",
      "title": "Hon. Secretary and Convenor 2022, City of Parramatta Eisteddfod Society Inc.",
      "testimonial": "The ethos and ethics of Code Sydney impressed the members of the Society. Code.Sydney was engaged by the Eisteddfod Society to design, produce and launch a brand new website that provided links to an established performance booking system.The new Website evolved quickly under the guidance of Team Leader, Legendary Stephen. Frequent and precise communication from Stephen and Engramar demonstrated the commitment from the team. Importantly Team Code Sydney was focused on delivering the messages and image that the Eisteddfod Society aimed to convey. During the weekly online meetings we witnessed the Fab Five collaborating to tweak features of the website.New outstanding website successfully launched and lauded by all! First online entries in the Eisteddfod received on 7 th February, 2022. Goal achieved! Thank you Code Sydney. The City of Parramatta Eisteddfod Society Inc wishes to bestow an Award of Excellence on Team Code.Sydney."
    },
    {
      "name": "Dr. Caroline Doyle",
      "title": "President, Prisoners Aid (ACT) ",
      "testimonial": "Prisoners Aid (ACT) has been working with Code.Sydney for the last couple of years. We are extremely grateful for all the support they have provided us – ranging from revamping our website, updating our website and providing advice about a client management system. Thank you, Code.Sydney for always completing any requested work in a timely manner and with a smile."
    },
    {
      "name": "Dean Lloyd",
      "title": "Founder, Lloyd Consulting Co                                                ",
      "testimonial": "Being part of Code.Sydney has been a wonderful experience. The ease of access to the support needed for someone with limited tech knowledge has been exceptional. I have long been aware of the amazing work Code.Sydney does in supporting several non-profit organizations I have been involved with. Then one day, Engramar suggested that Code.Sydney build me a website. While I am still learning how to best leverage my website, the team at Code.Sydney is always there to help and guide my decisions. Thank you for being part of this innovative evolution."
    },
    {
      "name": "Ling-Pei Lin",
      "title": "Volunteer worker for two Sydney-based NFPs                                  ",
      "testimonial": "Thank you, Code.Sydney for recommending Kevin Foong to work on the PropertyExtractor project. It has been a pleasure working with himthroughout the journey. He is very responsive and always helpful from prototyping until final delivery. I learnt that he is one of the best mentors in Code.Sydney. Above all, I am most grateful for Kevin’s initiative and guidance to successfully develop a working prototype that my stakeholders are happy to use hence allowing my project to proceed to the next stage. May Code.Sydney and Kevin keep up the good work!"
    }
  ],
  "volunteers": [
    {
      "name": "Engramar Bollas JP",
      "title": "Director",
      "description": "Engramar's raison d'etre is to serve. He is driven by service, guided by servant leadership principles. With nearly thirty years of IT experience spanning Asia, the Middle East, and Australia, he possesses extensive expertise in software development and support. Currently, he serves as a Senior Professional Services Consultant at GBG, while also directing Code.Sydney, a volunteer group aiding novice developers and non-profits. Beyond IT, Engramar is a Justice of the Peace in New South Wales. He holds a Mathematics degree major in Computer Science from the Pontifical and Royal University of Santo Tomas in Manila.",
      "linkdinLink": "https://www.linkedin.com/in/engramarbollas/",
      "avatar": "Mentor_Engramar.png"
    },
    {
      "name": "Tony Johnson",
      "title": "Chief of Staff",
      "description": "Despite having a Degree in Prehistory and Archaeology, Tony has survived 30 years in various IT careers; from hardware sales and service, support desk, linux systems administration, management, consultancy, and software development. He began coding commercially 8 years ago in Java for Structural Geology project, and moved on to full-stack web development. He has completed the Free Code Camp front-end and back-end curriculum for JavaScript, React/Redux, Node/Express, MongoDB and GraphQL. Tony is an active participant in Free Code Camp Sydney meetups. Currently, he is contracted as Project Manager for McLowd Financial Services Jobready, a cloud-based software company.",
      "linkdinLink": "https://www.linkedin.com/in/tony-johnson-53995413/",
      "avatar": "Mentor_Tony.png"
    },
    {
      "name": "Laurenc Bollas",
      "title": "Secretary",
      "description": "Laurenc is a passionate business studies enthusiast and a distinguished academic achiever. In December 2023, he attained the HSC Distinguished Achiever recognition, earning a Band 6 in Business Studies from the NSW Department of Education. Alongside his love for business, Laurenc is deeply interested in the world of generative AI, which led him to pursue studies in computer science on top of his business studies in UNSW. Known for his consistent academic excellence in his younger years, he experienced getting into opportunity and selective classes by the NSW Department of Education. Laurenc is always eager to learn and explore new fields, blending his business acumen with cutting-edge technology.",
      "linkdinLink": "https://www.linkedin.com/in/laurencbollas/",
      "avatar": "Mentor_Laurenc.png"
    }
  ],
  "community": [
    {
      "name": "Promie Yutasane",
      "title": "Mentor",
      "description": "Promie is a Full-stack Software Engineer specialising in the JavaScript ecosystem, with expertise in TypeScript, NodeJS, Express, NestJS, NextJS, PostgreSQL, and AWS services, backed by DevOps experience. He holds a Master of IT from UNSW, focusing on Database Systems and E-Commerce Systems. Currently, at Nine Entertainment on the 9Now Identity team, he plays a key role in enhancing the Single Sign-On service. Promie is dedicated to the software engineering community, mentoring new developers, standardising GitHub processes, and implementing GitHub Actions to improve the CI/CD pipeline.",
      "linkdinLink": "https://www.linkedin.com/in/promie-yutasane/",
      "avatar": "Mentor_Promie.png"
    },
    {
      "name": "Kevin Foong",
      "title": "Mentor",
      "description": "Kevin has over 20 years of working experience in a variety of IT related areas including software development, web design and information management. The latter in the area of library and information science. He is currently working as a System Administrator for NSW Health where he mainly utilises SQL for report generation. He recently started learning Python, at first because he wanted to get into data science, but then found Flask along the way. He now considers himself a Python and Flask enthusiast and is interested in sharing his knowledge and learning from others.",
      "linkdinLink": "https://www.linkedin.com/in/kevin-foong-044794/",
      "avatar": "Mentor_Kevin.png"
    },
    {
      "name": "David Taing",
      "title": "Mentor",
      "description": "Due to the recent COVID lockdown kicking off an unhealthy obsession with all things software, David made the decision to change careers from Property Management in Real Estate. Jokingly, he'll say the reason is that you can't Google everything in Real Estate.         Not afraid to wear different hats and take on new challenges, you can find him working in the frontend, backend and occasionally in UI Design: primarily bringing a skillset focusing on full stack TypeScript with Next.js, Mongo, Express, React and Node. Looking to add tRPC, Tailwind CSS, Prisma and SQL. David aims to become a versatile and pragmatic engineer. He is currently working on repport.com.au, a Routine Inspections App for Self-Managed Landlords after identifying a pain point from his previous career. And he recently has stepped up as the temporary Frontend Lead for Migram.com.au, an Airtasker-like jobready for migrants of refugee background in the Illawarra area to post or find work. When he isn't programming 24/7, you can find him playing competitive shooters, drinking craft beers, and thinking about mechanical keyboards.",
      "linkdinLink": "https://au.linkedin.com/in/teeang",
      "avatar": "Mentor_David.png"
    },
    {
      "name": "Stephen Corral",
      "title": "Mentor",
      "description": "Stephen is a graduate of computer science in 2013 and currently taking a graduate certificate course at UTS on a part time basis. He completed the Free Code Camp web design certification and has exposure to React, Redux and Context API in volunteer projects and proof of concept initiatives in Code.Sydney. He is also familiar with C#/SQL Server and is interested in Linux. Stephen was the technical team lead of a successfully completed project for Dr. Lukas Carey's personal advocacy around convict criminology.",
      "linkdinLink": "https://www.linkedin.com/in/stephen-melben-corral-73468b6b/?originalSubdomain=au",
      "avatar": "Mentor_Stephen.png"
    },
    {
      "name": "Surya Setiyaputra",
      "title": "Mentor",
      "description": "Surya is a full-stack software developer with more than three-year professional experience with a previous life as a research scientist in Biophysics. He is a self-described ‘generalist’ with practical experience in setting up small businesses, personal finance, design, community building and tech startup in both Australia and Indonesia. Since mid-2019, Surya has been an active contributor to Free Code Camp Sydney meetups. As a self-taught developer, he is particularly interested in helping new coders who are interested in landing their entry role as a Junior Developer after going through the FreeCodeCamp full-stack curriculum. His current favourite web development stacks are Kotlin/Spring Boot, Ruby on Rails, Node, ReactJS and VueJS. In the near future, he aims to learn more SQL and functional programming. When he is not coding, Surya likes to read books about economics, anthropology, history and politics.",
      "linkdinLink": "https://www.linkedin.com/in/suryast/?originalSubdomain=au",
      "avatar": "Mentor_Surya.png"
    },
    {
      "name": "Qj Stout-Spykers",
      "title": "Mentor",
      "description": "Qj is a computer science graduate and achieved high distinctions in microprocessor systems, systems and database design, discrete mathematics and programming principles. His primary software development experience is in embedded systems, deep-learning and back-end engineering. Currently, he is constraining his focus to mastering full-stack web development, after which, he has his eye on studying project management. As a Code.Sydney volunteer, Qj has acted as a technical team lead and principal back-end engineer on the CodeSydney website rework and internal 'Strataly’ project respectively. Qj can usually be found deep in some obscure documentation or sharing his knowledge on the Code.Sydney Discord server. In his past life, Qj was a professional musician and guitar tutor.",
      "linkdinLink": "https://www.linkedin.com/in/qj-stout-spykers-704b221a1/?originalSubdomain=au",
      "avatar": "Mentor_Qj.png"
    },
    {
      "name": "Lillian Luzinsky",
      "title": "Mentor",
      "description": "Lillian is a versatile Designer and Creative Technologist, with a keen eye for clean and elegant design throughout all her projects. She possesses a wide range of skills, including UX/UI Design, Motion Graphics and Software Engineering. Lillian absolutely loves CSS and making things look great and user-friendly. Before transitioning into Front End Development, Lillian spent time as a Graphic Designer for property marketing and later shifted into freelancing, where she has been building her own business for 13 years providing high quality design services. Due to her diverse abilities, she is highly proficient in collaborating and communicating with cross-functional teams, and loves learning and refining her programming skills.",
      "linkdinLink": "https://www.linkedin.com/in/lillian-luzinsky/?originalSubdomain=au",
      "avatar": "Mentor_Lillian.png"
    },
    {
      "name": "Paolo Garde",
      "title": "Mentor",
      "description": "Paolo is a long-time startup veteran, having started at Uber in 2014, then moving on to Operations leadership roles at Australian startups FoodByUs and :Different. He recently decided to make a career change to the world of software engineering, ultimately transitioning into a software engineer role in December 2021. After joining Code.Sydney as a volunteer front-end developer for Project Migram, Paolo is currently leading a project to standardise and document our best practices on our very own Code.Sydney Playbook.",
      "linkdinLink": "https://www.linkedin.com/in/paologarde/?originalSubdomain=au",
      "avatar": "Mentor_Paolo.png"
    },
    {
      "name": "Gabriel Djan",
      "title": "Mentor",
      "description": "Gabriel started her design career in a fire safety company as Information Designer, in charge of emergency evacuation diagram design and production for clients like Only About Children, AMF Bowling Group, MECCA to name a few. She then left the Information Designer role for UX UI designer role to work for a company specialising in applications software design, programming, system configuration, engineering, installation, commissioning of Building Automation, Management Systems & Access Control Systems. She designed user interfaces, user experience, and data analytics for real live data IoT and SaaS applications for clients like Citigroup, Bennelong, Crown Group, WeWork, Sans Clinic, and Dematic. Her unique combination of experiences complementing the UX UI Designer role includes a Computer Science (Bachelor Degree - Distinction) degree, digital design, and digital photography. She is a Tridium Niagara 4 Technical Certification Program (TCP) trained. In her free time, she likes exploring investment vehicles/products.",
      "linkdinLink": "https://www.linkedin.com/in/gabrieltwd/",
      "avatar": "Mentor_Gabriel.png"
    },
    {
      "name": "Sadruddin (Sunny) Junejo",
      "title": "Mentor",
      "description": "Sunny is currently a software engineer at Pragmateam, a consultancy based in Sydney. He has over seven years of professional experience in a variety of industries, including finance, oil & gas, pharmaceuticals and media. In the past, Sunny has functioned as a QA tester, mobile engineer, frontend engineer, backend engineer, cloud architect and even a Scrum Master, making him very much a jack-of-all-trades. After moving to Sydney from the UK in January 2022, Sunny realised the value of career advice from more experienced developers. As a result, he sought out Code.Sydney as a means to to give back to the community, especially to help budding software engineers land their first role. To that end, Sunny is always available for questions and advice, both technical and non-technical, on the Code.Sydney Discord and in the regular Sunday meetups.",
      "linkdinLink": "https://www.linkedin.com/in/sadruddinjunejo/",
      "avatar": "Adviser_Sunny.png"
    },
    {
      "name": "Kurt Yang",
      "title": "Mentor",
      "description": "Kurt has over 8 years of diverse product management experience in Australia. From start-ups, scale-ups to enterprises, from fintech, payment, e-commerce, edtech, proptech to product consulting, Kurt has worked across these types of organisations and industries. Kurt hopes to help our engineers to be more customer centric and product-minded by sharing his insights and experience on how product managers work and think, and more importantly how engineers can work well with product managers.",
      "linkdinLink": "https://www.linkedin.com/in/kurt-yang123/",
      "avatar": "Mentor_Kurt.png"
    },
    {
      "name": "Daniel Gooden",
      "title": "Mentor",
      "description": "Daniel Gooden is a Lighting Director at ABC who is also an enthusiastic member of Code.Sydney, a vibrant coding community in Sydney. With a passion for both illuminating stages and writing code, Daniel embodies the perfect blend of creativity and technical expertise. By day, he orchestrates captivating visual designs, while off-hours is dedicated to exploring the exciting realm of computer science and development. With his artistic finesse and coding skills, Daniel adds a unique perspective to the Code.Sydney community, continuously striving for excellence in all areas.",
      "linkdinLink": "https://www.linkedin.com/in/daniel-gooden/",
      "avatar": "Mentor_Daniel.png"
    },
    {
      "name": "Kevin (Zizhang Ou)",
      "title": "Mentor",
      "description": "Kevin (Zizhang Ou) is on a mission to take humanity to new heights and drive societal progress. His role as a mentor at Code.Sydney perfectly aligns with his vision. With a background in human-computer interaction from UNSW, Kevin has gained extensive experience, including work at renowned companies like WeChat. Subsequently, he founded his own company, successfully securing approximately $2 million in funding. As his company stabilized, Kevin embarked on a quest to explore further opportunities to make a profound impact on the world. Kevin boasts a diverse skill set, encompassing product management, UI/UX design, and full-stack development. Today, he's deeply enthusiastic about a wide range of tech domains, including AI, XR, IT education, robotics, and even interstellar migration – all aimed at bringing about transformative changes on a global scale.",
      "linkdinLink": "https://www.linkedin.com/in/zizhang-ou-898605188/",
      "avatar": "Mentor_Kevin2.png"
    },
    {
      "name": "Henry He",
      "title": "Web Developer",
      "description": "Henry is front-end developer with background in electrical and electronics engineering. To become more creative and to explore the ability to turn people's wonderful ideas into reality, Henry decided to move into software engineering which he believes is an industry with a lifetime of exciting challenges. After few years working in the IT industry, Henry is proud to say that he is able to adapt to rapidly changing environment and tech stacks, and more importantly, he is always passionate about picking up new skills and exploring deeper on what he has learnt. Henry's current main tech stacks includes Vue, CSS (SCSS) - Vanilla CSS lover but comfortable with element UI, tailwind, and bootstrap, JavaScript/TypeScript, Cypress/Jest, and other skills like Ruby on Rails, Express, Node, React, Figma, etc.",
      "linkdinLink": "https://www.linkedin.com/in/chenhe-henry/?originalSubdomain=au",
      "avatar": "WD_Henry.png"
    },
    {
      "name": "Luke Zhao",
      "title": "Web Developer",
      "description": "Luke has always been fascinated with computers since childhood. Despite having a degree in Commerce, Luke has explored the world of computing on his free time. He has been a superb self-directed learner with excellent computer and web development skills. He is highly poised and dedicated with strong education and training in design principles and programming languages. Luke is also adept at all aspects of modern web development techniques from front-end to back-end including HTML, CSS/Sass, JavaScript, React/Redux, Vue/Vuex, Tailwindcss, MongoDB, Node/Express, GraphQL, Firebase and AWS.",
      "linkdinLink": "https://www.linkedin.com/in/luke-zhao-398886214/?originalSubdomain=au",
      "avatar": "WD_Luke.png"
    },
    {
      "name": "Ella Ferreira",
      "title": "Web Developer",
      "description": "Ella has graduated with a degree in Chemical Engineering. After migrating to Australia, she decided to switch career and enter web development. She currently works as a junior full stack developer at a digital advisory agency in Brisbane, where she has lived for almost five years. She discovered her passion for coding after taking a long-term course in the area. Ella has always been curious in exploring new technologies and is very passionate in delivering solutions that meet user expectations.",
      "linkdinLink": "https://www.linkedin.com/in/ella-ferreira-3959aa82/?originalSubdomain=au",
      "avatar": "WD_Ella.png"
    }
  ],
  "gallery": [
    {
      "original": "/assets/images/gallery/pythonteam.jpg",
      "thumbnail": "/assets/images/gallery/pythonteam.jpg",
      "description": "With Matthew Kean, Minister for Innovation and Better Regulation during the presentation of our 1st place award at Vibewire's Hack4FI (Financial Inclusion)."
    },
    {
      "original": "/assets/images/gallery/xmas2023.jpg",
      "thumbnail": "/assets/images/gallery/xmas2023.jpg",
      "description": "End of year mentors lunch 2023"
    },
    {
      "original": "/assets/images/gallery/xmas2022.jpg",
      "thumbnail": "/assets/images/gallery/xmas2022.jpg",
      "description": "End of year mentors lunch 2022"
    },
    {
      "original": "/assets/images/gallery/xmas2021.jpg",
      "thumbnail": "/assets/images/gallery/xmas2021.jpg",
      "description": "End of year mentors lunch 2021"
    },
    {
      "original": "/assets/images/gallery/3rdh4h.jpg",
      "thumbnail": "/assets/images/gallery/3rdh4h.jpg",
      "description": "Code.Sydney's winning team at Vibewire's Hack4Homelessness. We bagged the 3rd spot."
    },
    {
      "original": "/assets/images/gallery/xmas2019.jpg",
      "thumbnail": "/assets/images/gallery/xmas2019.jpg",
      "description": "End of year mentors lunch 2019"
    },
    {
      "original": "/assets/images/gallery/hack4dv.jpg",
      "thumbnail": "/assets/images/gallery/hack4dv.jpg",
      "description": "Code.Sydney's contingent at Vibewire's Hack4DV (Domestic Violence)."
    },
    {
      "original": "/assets/images/gallery/team_zoned.jpg",
      "thumbnail": "/assets/images/gallery/team_zoned.jpg",
      "description": "During Covid-19 lockdown around April 2020, Code.Sydney joined an online hackathon organised by StayHomeHack. As volunteer programmers, we thought we have an obligation to share our thoughts on what was happening at the time."
    },
    {
      "original": "/assets/images/gallery/fccteam.jpg",
      "thumbnail": "/assets/images/gallery/fccteam.jpg",
      "description": "With Quincy Larson, founder of Free Code Camp during his visit to Melbourne."
    },
    {
      "original": "/assets/images/gallery/xmas2018.jpg",
      "thumbnail": "/assets/images/gallery/xmas2018.jpg",
      "description": "End of year mentors lunch 2018"
    },
    {
      "original": "/assets/images/gallery/actura.jpg",
      "thumbnail": "/assets/images/gallery/actura.jpg",
      "description": "Guest Judge at Actura's OneWorld Robotics Competition"
    },
    {
      "original": "/assets/images/gallery/PostCovid2020.jpg",
      "thumbnail": "/assets/images/gallery/PostCovid2020.jpg",
      "description": "Post-COVID Lockdown lunch 2020"
    }
  ],
  "counterData": [
    {
      "countNum": 3340,
      "countTitle": "Meetup Members"
    },
    {
      "countNum": 1699,
      "countTitle": "Social Media Followers"
    },
    {
      "countNum": 322,
      "countTitle": "Discord Members"
    },
    {
      "countNum": 240,
      "countTitle": "Meetups"
    },
    {
      "countNum": 198,
      "countTitle": "5-Star Reviews on Meetup.com"
    },
    {
      "countNum": 8,
      "countTitle": "Years in service"
    }
  ]
}
